{
    "beacon-en": "To turn on your beacon, Go to the right-hand menu, and select to the 'Ship' tab. (1/2) %n% Under Functions, select 'Beacon', and then select 'Wing' or 'Team'. (2/2)",
    "cbinfo-en": "DO NOT LOG IN and provide the following info if you know it:\u0002 (1/2) %n% CMDR Name, Current System, Hull %, O2 Time Left, Platform, and if you have any life support synthesis. (2/2)",
    "cbmining-en": "You can find the location of objects using the radar module. Select the item you want on the left hand panel, then go towards it using your radar. (1/2) %n% Open your cargo scoop, and then go towards the item. Move your ship above the item slightly, then move forward with a speed of less then 40. (2/2)",
    "clientinfo-en": "Greetings, CMDR. Please provide the following information: (1/2) %n% CMDR Name, Current System, Hull %, and Platform. If your canopy is breached,\u0002LOG OUT IMMEDIATELY. (2/2)\u0002",
    "paperwork-en": "Primary Seal: Don't forget to do your paperwork! https://hullse.al/ppwk",
    "pcfr-en": "Please tap ESC to go to the PAUSE menu, click SOCIAL, enter the CMDR name in the box, and click ADD FRIEND on their name.",
    "psfr-en": "Please tap your PlayStation button, then open the Friends screen from Functions, search for your Seal's name, and add them as your friend.",
    "xbfr-en": "Please tap your XBOX button, then go to the Social tab and search for your Seal's name. Be sure to add the Seal(s) as your friend.",
    "wing-en": "Please add your Seal to your wing. Open your Comms Panel (top left option), and select the third tab. Then, select the Seal(s) you want, and select Invite to Wing.",
    "stuck-en": "Greetings, CMDR. Please provide the following information: (1/2) %n% CMDR Name, Current System, Current Planet/Moon, Your Current Coordinates, your Platform, and what services you require! (2/2)",
    "prep-en": "If you are landed, take off and move to at least 5Ls from any body.\u0002 (1/2) %n% Please drop from Supercruise, set your throttle to zero, and deploy your landing gear while you wait. (2/2)",
    "verify-en": "We just need to check some things. Please confirm for us:\u0002 (1/4) %n% Your Current Game Mode, CMDR name, and current system. (2/4) %n% <<ITALICS>>Please also provide a screenshot of your cockpit view, with system and date visible. We encourage programs like imgur or Discord for image hosting. (3/4)<<ITALICS>> %n% Seals, please hold position while we check. (4/4)",
    "chatter-en": "{{- - - - - - - - - - - - - - - -  %n% }}please keep chatter to #seal-bob. Thank you.",
    "join-en": "Greetings, Welcome to the Hull Seals! Here's some info to get you started on joining us: https://hullse.al/How2Join",
    "bacon-en": "The bacon is lit! -- https://youtu.be/Wd2qRSzCj84",
    "fuel-en": "For fuel emergencies, your best bet is the Fuel Rats: https://fuelrats.com/i-need-fuel",
    "cmdlist-en": "Common HalpyBOT Commands: https://hullse.al/cmdlist",
    "welcome-en": "Welcome to the Hull Seals! We've got your case details and we'll be with you shortly. %n% Just take a breath, stay calm, and follow all instructions given to you by Dispatchers. %n% If a blue oxygen timer comes up at any time, log out to the main menu and inform us immediately.",
    "tos-en": "Our Terms of Service and Important Info: https://hullse.al/ImportantInfo",
    "highg-en": "Remain landed until instructed by your dispatcher. When instructed, use your <<BOLD>>VERTICAL THRUSTERS ONLY<<BOLD>> to rise up to at least 6km above the surface. (1/2) %n% Keep your landing gear deployed until you are ready to jump to supercruise, and keep your ship aligned horizontally with the planet at all times.  (2/2)",
    "synth-en": "To synth a new life support refill, Go to the right-hand menu, and select to the 'Inventory' tab. (1/3) %n% Go down to 'Synthesis' (the second to last option), choose 'Life Support', and then select 'Resupply Life Support'. (2/3) %n% This requires you have 2 iron and 1 nickel in your materials reserve. (3/3)",
    "help-en": "See https://hullse.al/cmdlist for common commands. %n% If you need technical help with the bot, please type /join #cybers and one of the Cyberseals will help you out there.",
    "nickserv-en": "Switch to the HullSeals tab in the top left corner (Or your Status window) and identify with NickServ with the following command, but replace <password> with your website password: /msg NickServ IDENTIFY <password>",
    "pcfr-nl": "Druk alstjeblieft op ESC om naar het PAUSE menu te gaan, klik op SOCIAL, voer de CMDR naam in in de searchbox, en klik bij hun naam op ADD FRIEND",
    "pw-en": "Primary Seal: Don't forget to do your paperwork! https://hullse.al/ppwk",
    "clear-en": "Primary Seal: Don't forget to do your paperwork! https://hullse.al/ppwk",
    "wr-en": "Please add your Seal to your wing. Open your Comms Panel (top left option), and select the third tab. Then, select the Seal(s) you want, and select Invite to Wing.",
    "bc-en": "To turn on your beacon, Go to the right-hand menu, and select to the 'Ship' tab. (1/2) %n% Under Functions, select 'Beacon', and then select 'Wing' or 'Team'. (2/2)",
    "drillpw-en": "Primary Seal: Don't forget to do your paperwork! https://hullse.al/drillpw",
    "ppwk-en": "Primary Seal: Don't forget to do your paperwork! https://hullse.al/ppwk",
    "kfbeacon-en": "To turn on your beacon, go to the Comms menu, and select the Social (3rd) tab. (1/2) %n% Select 'Options' and click on 'Enable Wing Beacon' (or 'Team Beacon'). (2/2)",
    "srvbeacon-en": "To turn on your beacon, go to the Comms menu, and select the Social (3rd) tab. (1/2) %n% Select 'Options' and click on 'Enable Wing Beacon' (or 'Team Beacon'). (2/2)",
    "rebootrepair-en": "Reboot/Repair is a way for your ship to cannibalize working modules in an effort to repair damaged modules. (1/4) %n% To initiate Reboot/Repair, please navigate to the right-hand menu, and select 'Ship'. (2/4) %n% Select 'Reboot/Repair', wait for the timer to complete, then select 'Confirm' (3/4) %n% Ship will power down and reboot all modules/systems until complete. (4/4)",
    "clientinbob-en": "\u0002- - - - - - - - - - - - - - - - %n% CLIENT IN #SEAL-BOB. SECURE NON-RESCUE CHATTER, PLEASE",
    "securechannel-en": "\u0002- - - - - - - - - - - - - - - - %n% RESCUE COORDINATION IN #SEAL-BOB. SECURE NON-RESCUE CHATTER, PLEASE",
    "rr-en": "Reboot/Repair is a way for your ship to cannibalize working modules in an effort to repair damaged modules. (1/4) %n% To initiate Reboot/Repair, please navigate to the right-hand menu, and select 'Ship'. (2/4) %n% Select 'Reboot/Repair', wait for the timer to complete, then select 'Confirm' (3/4) %n% Ship will power down and reboot all modules/systems until complete. (4/4)",
    "go-en": "{{Mentioned seals, }}You're up.",
    "team-en": "Please add your Seal to your Team. Open your Comms Panel (top left option), and select the third tab. Then, select the Seal(s) you want, and select Invite to Team.",
    "escapeneutron-en": "Guide to escaping Stellar Cones: https://hullse.al/neutronguide",
    "ticket-en": "Please create a ticket here to ensure the appropriate staff members get notified: https://hullseals.space/support/create_ticket.php. A Hull Seals account is required.",
    "f-en": "https://dev.hullseals.space/images/Unsuccessful_Rescue.png",
    "pcfrcb-en": "Please REMAIN in the main menu, go into the Social menu, search for the Seals assigned to you in the search box in the top right corner, and click to add them.",
    "mechanic-en": "You've not been around for a while, have you...",
    "toby-en": "Gosh darnit Toby! Have a snish.",
    "kaboom-en": "https://c.tenor.com/SqrZAbYtcq0AAAAM/madagscar-penguins.gif"
}