{
    "go": "You're up. All others, stand down.",
    "go_no_args": "Mentioned Seals, You're up. All others, stand down.",
    "beacon": "To turn on your beacon, Go to the right-hand menu, and select to the 'Ship' tab. (1/2)\nUnder Functions, select 'Beacon', and then select 'Wing'. (2/2)",
    "cbinfo": "DO NOT LOG IN and provide the following info if you know it:\u0002 (1/2) \nCMDR Name, Current System, Hull %, O2 Time Left, Platform, and if you have any life support synthesis. (2/2)",
    "cbmining": "You can find the location of objects using the radar module. Select the item you want on the left hand panel, then go towards it using your radar. (1/2)\nOpen your cargo scoop, and then go towards the item. Move your ship above the item slightly, then move forward with a speed of less then 40. (2/2)",
    "clientinfo": "Greetings, CMDR. Please provide the following information:\u0002 (1/2)\nCMDR Name, Current System, Hull %, and Platform. \u0002If your canopy is breached,\u0002 \u0002LOG OUT IMMEDIATELY. (2/2)\u0002",
    "escapeneutron": "\u0002Guide to Escaping a Neutron Cone\u0002 (1/2)\nText: https://hullse.al/enText --- Video: https://hullse.al/enVid (2/2)",
    "paperwork": "Don't forget to do your paperwork! http://hullse.al/ppwk",
    "pw": "Don't forget to do your paperwork! http://hullse.al/ppwk",
    "clear": "Don't forget to do your paperwork! http://hullse.al/ppwk",
    "pcfr": "Please tap ESC to go to the PAUSE menu, click SOCIAL, enter the CMDR name in the box, and click ADD FRIEND on their name.",
    "psfr": "Please tap your PlayStation button, then open the Friends screen from Functions, search for your Seal's name, and add them as your friend.",
    "xbfr": "Please tap your XBOX button, then go to the Social tab and search for your Seal's name. Be sure to add the Seal(s) as your friend.",
    "wing": "Please add your Seal to your wing. Open your Comms Panel (top left option), and select the third tab. Then, select the Seal(s) you want, and select Invite to Wing.",
    "stuck": "Greetings, CMDR. Please provide the following information:\u0002 (1/2)\nCMDR Name, Current System, Current Planet/Moon, Your Current Coordinates, your Platform, and what services you require! (2/2)",
    "prep": "Greetings, CMDR. Please provide the following information:\u0002 (1/2)\nCMDR Name, Current System, Current Planet/Moon, Your Current Coordinates, your Platform, and what services you require! (2/2)",
    "verify": "We just need to check some things. Please confirm for us:\u0002 (1/4)\nYour Current Game Mode, CMDR name, and current system. (2/4)\n**Please also provide a screenshot of your cockpit view, with system and date visible. We encourage programs like imgur or Discord for image hosting. (3/4)**\nSeals, please hold position while we check. (4/4)",
    "chatter": "Seals, please keep chatter to #seal-bob. Thank you.",
    "chatter_no_args": "\u0002- - - - - - - - - - - - - - - - \u0002 \nSeals, please keep chatter to #seal-bob. Thank you.",
    "join": "Greetings, Welcome to the Hull Seals! Here's some info to get you started on joining us: https://hullse.al/How2Join",
    "bacon": "The bacon is lit! -- https://youtu.be/Wd2qRSzCj84",
    "fuel": "For fuel emergencies, your best bet is the Fuel Rats: https://fuelrats.com/i-need-fuel",
    "cmdlist": "Common HalpyBOT Commands: http://hullse.al/cmdlist",
    "welcome": "Welcome to the Hull Seals! We've got your case details and we'll be with you shortly. \nJust take a breath, stay calm, and follow all instructions given to you by Dispatchers.",
    "tos": "Our Terms of Service and Important Info: https://hullse.al/ImportantInfo",
    "highg": "Remain landed until instructed by your dispatcher. When instructed, use your VERTICAL THRUSTERS ONLY to rise up to at least 6km above the surface. (1/2)\nKeep your landing gear deployed until you are ready to jump to supercruise, and keep your ship aligned horizontally with the planet at all times.  (2/2)",
    "synth": "To synth a new life support refill, Go to the right-hand menu, and select to the 'Inventory' tab. (1/3)\nGo down to 'Synthesis' (the second to last option), choose 'Life Support', and then select 'Resupply Life Support'. (2/3)\nThis requires you have 2 iron and 1 nickel in your materials reserve. (3/3)",
    "help": "See https://hullse.al/cmdlist for common commands.\nIf you need technical help with the bot, please type /join #cybers and one of the Cyberseals will help you out there.",
    "nickserv": "Switch to the HullSeals tab in the top left corner (Or your Status window) and identify with NickServ with the following command, but replace <password> with your website password: /msg NickServ IDENTIFY <password>",
    "test_fact": "This is a test fact for the cybers. Fact module running in OFFLINE mode."
}
